const tl = [
  "আহ শুনা আমার তোমার অলিতে গলিতে উম্মাহ😇😘",
  " কি গো সোনা আমাকে ডাকছ কেনো",
  "বার বার আমাকে ডাকস কেন😡",
  "আহ শোনা আমার আমাকে এতো ডাক্তাছো কেনো আসো বুকে আশো🥱",
  "হুম জান তোমার অইখানে উম্মমাহ😷😘",
  " আসসালামু আলাইকুম বলেন আপনার জন্য কি করতে পারি",
  "আমাকে এতো না ডেকে বস নয়নকে একটা গফ দে 🙄",
  "jang hanga korba",
  "jang bal falaba🙂"
];
const lang = "bn";

module.exports.config = {
  name: "bot",
  version: "0.0.4",
  permission: 0,
  prefix: false,
  credits: "Nayan",
  description: "talk with bot",
  category: "user",
  usages: "",
  cooldowns: 5,
};
